[
	{
		"title": "BlindSight",
		"genre": "puzzle-platformer",
		"tools": "haxeflixel",
		"description": null
	},
	{
		"title": "Космическая Пила",
		"genre": "Аркада/Головоломка",
		"tools": "Unity, Blender, Artweaver",
		"description": "Двое спейсмейкеров просыпаются в странном космическом отсеке. В центре помещения, в луже собственной крови лежит неизвестный труп.  Звучит голос и предлагает сыграть в игру или умереть в случае отказа..."
	},
	{
		"title": "Мертвый Анархист",
		"genre": "Аркада",
		"tools": "Godot",
		"description": "Ослепший старый маг ночью по лесу бродил и разлил на кладбище волшебный эликсир.... Теперь орды мертвецов восстали и нужно их остановить. Маг слеп и не видит ничего перед собой, но использует магическое зрение, которое позволяет ему увидеть то, что скрыто."
	},
	{
		"title": "AiNyasha",
		"genre": "Головоломка",
		"tools": "Unity",
		"description": "Абу умирает в тайне ото всех и его хотят заменить нейросетью. Но для начала её нужно обучить на его мозгах"
	},
	{
		"title": "Абсолютно Упругий Теннисный Мяч",
		"genre": "Платформер",
		"tools": "Unity",
		"description": "Вы играете за абсолютно упругий теннинсный мяч. Он всегда отскакивает на одну и ту же высоту"
	},
	{
		"title": "Букавы",
		"genre": "Бильярд",
		"tools": "Godot",
		"description": "Катаем шары и разгадываем слова."
	},
	{
		"title": "Помада и клоуны",
		"genre": "Головоломка",
		"tools": "Game Maker",
		"description": "Цирк, мода, рестораны и танки"
	},
	{
		"title": "Scarlet Hood",
		"genre": "РПГ",
		"tools": "Unity",
		"description": "Алые капюшоны убивают монстров и обчищают жителей"
	},
	{
		"title": "dedededededede",
		"genre": "Стрелялка/головоломка",
		"tools": "Unity, Blender, Vital, Audacity, paint.net",
		"description": "Стрелялка с элементами головоломки. Головоломка с элементами стрелялки. Программное обеспечение с элементами игры для конкурса с элементами темы."
	},
	{
		"title": "Джипити и Дали: Нейромир",
		"genre": "Нейрокинцо с элементами игры",
		"tools": "GMS",
		"description": "Веселый индус с синей собакой устраивают всякие приколы"
	},
	{
		"title": "DoubleMaze",
		"genre": "Хоррор",
		"tools": "godot",
		"description": "Лабиринт с монстром и фонариком на Un... Godot"
	},
	{
		"title": "Старая Вилла (Ненси и тайные коридоры заброшенного замка)",
		"genre": "Бродилка / Поиск предметов на картинах",
		"tools": "Unity 3D",
		"description": "Разгадай все тайны таинственного замка с тайнами и секретами"
	},
	{
		"title": "BioCrisis",
		"genre": "Metroidvania",
		"tools": "Godot",
		"description": "Исследовательский центр на тропическом острове перестал выходить на связь. Отправляйся туда и выясни, в чём же дело. острове"
	},
	{
		"title": "Пепе - Великий Мудрец",
		"genre": "Головоломка, битемап",
		"tools": "Хуюнити",
		"description": "Пепе приходит в древний храм в поисках Истины и Просветления. Но чтобы пройти, ему придётся доказать свою мудрость, ответив на загадку Стража."
	},
	{
		"title": "IT'S MURDER",
		"genre": "Квест/Детектив",
		"tools": "Godot",
		"description": "Игроку предстоит раскрыть дело, но идти при этом как бы от обратного."
	},
	{
		"title": "ПРИШЕСТВИЕ ПУРПУРНОГО ДИАВОЛА",
		"genre": "point and click",
		"tools": "Godot, GIMP, Sketchfab, Audacity",
		"description": "33 циановых монаха — 33 слуги Божьих — бродят по паноптикуму между 33 кельями. Среди них скрывается еретик — тайный поклонник Пурпурного Диавола, что покусился на единство циановой веры. Божий посланник — ангел, не видящий цвета — должен отчистить паноптикум от ереси."
	},
	{
		"title": "Автоскрытие",
		"genre": null,
		"tools": null,
		"description": "На виду находится карта уровня. Она представляет из себя загадку: где находишься ты? Цель, за которой ты охотишься, пытается от тебя скрыться, при этом всегда находясь на яву. Скрываться от тебя ей удаётся только потому, что ты скрыт сам от себя! Ощупай стены, осмотри карту, подумай, и твоё положение станет явным у тебя в голове."
	}
]
